<?php
$this->title = 'Блог';
$this->params['breadcrumbs'][] = $this->title;
?>
<h1 class="m-b-30">Блог</h1>

<div class="blog-row">
    <h2>Поздравления с днем семьи, любви и верности</h2>
    <div class="blog-news m-t-20 d-flex-s-b">
        <div class="blog-img">
            <img src="/image/test.jpg">
        </div>
        <div class="blog-text">
            <a href="#" class="link-to-top m-b-12">Новости</a>
            <p>Ежегодно 8 июля в России отмечается День семьи, любви и верности. Идея этого праздника связана с историей святых супругов Петра и Февронии, покровителей христианского брака, чей пример крепкой семьи, взаимной любви и верности вдохновляет многих людей и сейчас. Именно в этот день православная церковь чтит их память. Семья — это самая главная и основополагающая вещь для каждого человека. В этот замечательный праздник отправляйте музыкальные, веселые, официальные и забавные поздравления с днем семьи мобильный!</p>
            <div class="blog-buttons m-t-20">
                <a class="button-grey" href="#">читать далее</a>
                <a class="button-yellow" href="#">добавить комментарий</a>
            </div>
        </div>
    </div>
</div>